export const aboutTexts = {
  header: `درباره شایان نگارش `,
  title: `شایان نگارش چیست ؟`,
  context: `
                یک فروشگاه در حوزه‌ی توزیع نوشت افزارهای ایرانی و خارجی است که
                همراه با کادری مجرّب و پاسخگو، ایجاد آرامش در امر تـأمین
                نوشت‌افزار را مأموریت خود می‌داند. در همین راستا تمام تلاش شایان
                نگارش معطوف به این است که “توزیع آرامش در تأمین” را بر سه پایه:
                ۱. آرامش در محصولات ۲. آرامش در انتخاب و ۳. آرامش در دریافت برای
                مشتریان خود فراهم آورد و از این طریق آن‌ها را از دغدغه‌های
                مراجعه به بازار بی‌نیاز نماید.
              `,
};
