export const faqTexts = {
  titleOne: ` روش ثبت سفارش به چه صورت است ؟`,
  contextOne: `با انتخاب هر کدام از گروه‌های اصلی لوازم التحریر، هر یک باز شده
                و با کلیک روی گروه مشخص شده، شما به صفحه‌ی مربوط به آن دسته کالا
                فرستاده می‌شوید. در این بخش می‌توانید کالای خود را از بین اقلام
                پیشنهادی انتخاب کرده و با کلیک بر روی جزئیات از مشخصات آن مطلع
                شوید، سپس در صورت تمایل با فشردن گزینه‌ی اضافه به سبد خرید،
                کالای خود را برای خرید انتخاب کنید. پس از آن با فشردن گزینه‌‌ی
                تسویه‌حساب به صفحه‌ی مشخصات آدرسی که در زمان ثبت‌نام در سایت ثبت
                کرده‌اید، می‌روید که با انتخاب آدرس از پیش ثبت شده یا درج آدرس
                جدید به صفحه‌ی ارسال با پست راهنمایی می‌شوید. جهت پیگیری وضعیت
                سفارش‌ خود با کلیک روی کاربری‌تان که در گوشه‌ی سمت چپ بالای صفحه
                قابل رؤیت است، به حساب کاربری من رفته و در ستون سمت راست صفحه،
                گزینه‌ی سفارش‌ها را انتخاب کنید.`,
  titleTwo: `روش پرداخت به چه صورت است ؟`,
  contextTwo: ` پس از انتخاب کالا و تائید سفارش مورد نظرتان شما به صفحه‌ی پرداخت
                از طریق درگاه بانکی فرستاده می‌شوید. پس از پرداخت به وسیله هر
                کارت بانکی عضو شبکه‌ی شتاب، خرید شما با موفقیت انجام شده و
                فاکتور سفارش خریدتان به انبار فرستاده می‌شود. در این قسمت پس از
                بسته‌بندی کالا، سفارش شما تحویل سامانه مدنظرتان شده، سپس به محل
                موردنظرتان ارسال می‌گردد.`,
  titleThree: ` روش ارسال به چه صورت است ؟`,
  contextThree: {
    sectionMain: `مشتری گرامی، بازه زمانی ارسال سفارشات به شرح ذیل می باشد:
`,
    sectionOne: `1- سفارش شما طی 24 ساعت آینده پردازش و تحویل سامانه پست جمهوری اسلامی ایران می‌شود و بین 3 تا 5 روز کاری بعد تحویل شما می‌شود.`,

    sectionTwo: `2- هزینه ارسال بر اساس مسافت و وزن بسته محاسبه و برای شما قابل رویت می‌باشد.`,

    sectionThree: `3- شما با اسفاده از «کد رهگیری مرسوله» که پس از بسته‌بندی سفارش از طریق پیامک دریافت می‌کنید این امکان را دارید در سایت سامانه رهگیری مرسولات پستی می‌توانید آخرین وضعیت سفارش خود را پیگیری کنید.`,
  },
};
