export const profileText = {
  contextOne: `از پیوستن شما به خانواده بزرگ «شایان نگارش» بسیار خرسندیم.`,
  contextTwo: `از پیشخوان حساب‌ کاربری خود می‌توانید سفارش‌های اخیر خود را مشاهده کنید، آدرس صورت‌ حساب خود را مدیریت کنید، و رمز عبور و جزئیات حساب خود را ویرایش کنید.`,
  context: `از پیوستن شما به خانواده بزرگ «شایان نگارش» بسیار خرسندیم.
  
  از پیشخوان حساب‌ کاربری خود می‌توانید سفارش‌های اخیر خود را مشاهده کنید، آدرس صورت‌ حساب خود را مدیریت کنید، و رمز عبور و جزئیات حساب خود را ویرایش کنید.
  `,
};
